<style>
#gipo_drink_24 .desc_title {
	background-color:   #0066ff;
	border-radius: 0px 10px 10px 0px;
	margin: 0px 0px 0px 0px;
	padding: 0px 0px 0px 0px;
	text-align: center;
	height: 67px;
	width: 300px;
}
#gipo_drink_24 .desc_title p {
	color: #fff;
	margin: 0px 0px 0px 0px;
	padding: 13px 0px 0px 0px;
}
#gipo_drink_24 section {
	margin: 20px 0px 0px 0px;
	padding: 0px 0px 0px 0px;
}
#gipo_drink_24 video {
	width: 70%;
}
#gipo_drink_24 .composition {
	border-collapse: collapse; 
	width: 100%;
}
#gipo_drink_24 .composition td {
	border: 1px solid #000;
	margin: 0;
	padding: 0;
}
#gipo_drink_24 .center {
	text-align: center;
}
</style>
<div id="gipo_drink_24">
	<div class="desc_title">
		<p>Эффективное восстановление водно-солевого баланса</p>
	</div>
	<?php if( $product->certificate ) { ?>
		<div class="сertificate">
			<a href="<?=$product->certificate?>" target="Сертификат" >Посмотреть сертификат.</a>
		</div>
	<?php } ?>
	<article>
		<section>
			<p class="red_line">Во время физических нагрузок происходит активная потеря воды и минеральных солей, что приводит к нарушению водно-солевого баланса в организме. Водно-солевой баланс влияет практически на все биохимические процессы, происходящие в организме, и его нарушение может приводить к снижению эффективности тренировок. <b>"Гидратация"</b> - это низкокалорийный гипотонический напиток для восстановления водно-солевого баланса, разработанный специально для спортсменов.</p>
			<p class="red_line">Благодаря солям натрия, кальция и магния <b>"Гидратация"</b> эффективно восполняет потерю жидкости и электролитов. Также в составе витамины группы В, способствующие оптимальному обмену веществ, и витамин С для снижения утомления. При этом в одной порции менее 1 грамма сахара и всего 12 ккал. А удобная порционная упаковка позволяет использовать его в любое время, когда это необходимо.</p>
			
			<h3>ПРЕИМУЩЕСТВА:</h3>
			<ul>
				<li>Способствует восстановлению солевого баланса;</li>
				<li>Способствует снижению утомления;</li>
				<li>Способствует поддержанию оптимального обмена веществ;</li>
				<li>Контроль калорий;</li>
				<li>Мобильная - порционная упаковка.</li>
			</ul>
			<h3>В СОСТАВЕ:</h3>
			<ul>
				<li>539 мг биоусваиваемых электролитов - легко усваиваемые организмом соли магния, кальция, натрия;</li>
				<li>Суточная норма потребления витамина С в порции*;</li>
				<li>Витамины группы В, включая В1 и В12;</li>
				<li>Менее 1 г сахара в порции;</li>
				<li>12 ккал в порции.</li>
				<li>Не содержит искусственных красителей и ароматизаторов</li>
			</ul>
			<h3>ДЛЯ КОГО:</h3>
			<ul>
				<li>Профессионалы, спортсмены-любители.</li>
			</ul>
			<h3>КОГДА ИСПОЛЬЗОВАТЬ:</h3>
			<ul>
				<li>Во время интенсивных тренировок;</li>
				<li>Во время интенсивных физических нагрузок в течение дня.</li>
			</ul>
		</section>		
		<section>
			<object width="470" height="353">
				<iframe width="500" height="300" src="http://www.youtube.com/embed/GxCtXWHHCkg" frameborder="0" allowfullscreen></iframe>
			</object>
		</section>
		<section>
			<h3>ИНФОРМАЦИЯ С ЭТИКЕТКИ:</h3>
			<h3>Пищевая и энергетическая ценность</h3>
			<p>Размер порции: 1 пакетик (5,3г).</p>
			<p>Вкус: апельсин.</p>
			<p>Порций в упаковке: 20.</p>
			
			<table class="composition">
				<tr>
					<td></td>
					<td class="center">Содержание в 1 порции (5,3 г) сухого продукта</td>
					<td class="center">% от рекомендуемого уровня суточного потребления в 1 порции</td>
				</tr>
				<tr>
					<td>Энергетическая ценность</td><td class="center">12 ккал</td>
					<td class="center">0,5*</td>
				</tr>
				<tr>
					<td>Белки</td><td class="center">0,01 г.</td><td class="center">0,01*</td>
				<tr>
					<td>Углеводы</td><td class="center">0,7 г.</td><td class="center">0,2*</td>
				</tr>
				<tr>
					<td>в том числе сахара</td><td class="center">0 г.</td><td class="center">0*</td>
				</tr>
				<tr>
					<td>Жиры</td><td class="center">0 г.</td><td class="center">0*</td>
				</tr>
				<tr>
					<td>Пищевые волокна</td><td class="center">0,2 г.</td><td class="center">0,7*</td>
				</tr>
				<tr>
					<td colspan="3"><b>ВИТАМИНЫ И МИНЕРАЛЫ</b></td>
				</tr>
				<tr>
					<td>Витамин С</td><td class="center">80 мг.</td><td class="center">133*</td>
				</tr>
				<tr>
					<td>Витамин В1 (тиамин)</td><td class="center">0,16 мг.</td><td class="center">11*</td>
				</tr>
				<tr>
					<td>Витамин В2 (рибофлавин)</td><td class="center">0,21 мг.</td><td class="center">13*</td>
				</tr>
				<tr>
					<td>Витамин В12</td><td class="center">0,37 мкг.</td><td class="center">37*</td>
				</tr>
				<tr>
					<td>Пантотеновая кислота</td><td class="center">0,9 мг.</td><td class="center">15*</td>
				</tr>
				<tr>
					<td>Кальций</td><td class="center">215 мг.</td><td class="center">21,5*</td>
				</tr>
				<tr>
					<td>Магний</td><td class="center">94 мг.</td><td class="center">23,5*</td>
				</tr>
				<tr>
					<td>Натрий</td><td class="center">230 мг.</td><td class="center">10***</td>
				</tr>
				<tr>
					<td colspan="3">*Согласно ТР ТС 022/2011 "Пищевая продукция в части ее маркировки"</td>
				</tr>
				<tr>	
					<td colspan="3">**Согласно МР 2.3.1.1915-04 "Рекомендуемые уровни потребления пищевых и биологически активных веществ"</td>
				</tr>
				<tr>	
					<td colspan="3">***Допустимого уровня согласно СанПин 2.3.2.1078-01 "Гигиенические требования безопасности и пищевой ценности пищевых продуктов"</td>
				</tr>
			</table>
			<p><b>СОСТАВ:</b> регулятор кислотности (лимонная кислота, калия фосфат), ароматизатор апельсин натуральный, кальция карбонат, натрия цитрат, магния гидроксид, натрия хлорид, натрия L-аскорбат, усилитель вкуса (калия хлорид), подсластитель (сукралоза), кальция D-пантотенат, тиамина гидрохлорид, рибофлавин, цианокобаламин.</p>
			<p>Все продукты линии Herbalife 24 протестированы на отсутствие запрещенных допинговых средств.</p>
		</section>
	</article>
</div>