
<style>
#prolong_24 .desc_title {
	background-color:   #EE2C2C;
	border-radius: 0px 10px 10px 0px;
	margin: 0px 0px 0px 0px;
	padding: 0px 0px 0px 0px;
	text-align: center;
	height: 85px;
	width: 300px;
}
#prolong_24 .desc_title p {
	color: #fff;
	margin: 0px 0px 0px 0px;
	padding: 10px 0px 0px 0px;
}
#prolong_24 section {
	margin: 20px 0px 0px 0px;
	padding: 0px 0px 0px 0px;
}
#prolong_24 video {
	width: 70%;
}
#prolong_24 .composition {
	border-collapse: collapse; 
	width: 100%;
}
#prolong_24 .composition td {
	border: 1px solid #000;
	margin: 0;
	padding: 0;
}
#prolong_24 .center {
	text-align: center;
}
</style>

<div id="prolong_24">
	<div class="desc_title">
		<p>Улучшение показателей выносливости во время высокоинтенсивных и длительных тренировок.</p>
	</div>
	<?php if( $product->certificate ) { ?>
		<div class="сertificate">
			<a href="<?=$product->certificate?>" target="Сертификат" >Посмотреть сертификат.</a>
		</div>
	<?php } ?>

	<article>
		<section>
			<p class="red_line">Результат спортсмена во время высокоинтенсивных и длительных тренировок или соревнований во многом определяется тем , как он питается во время таких нагрузок. <b>"Повышение выносливости"</b> - это изотонический белково-углеводный напиток, разработанный специально для улучшения показателей выносливости во время высокоинтенсивных и длительных тренировок, когда сжигается большое количество калорий.</p>
			<p class="red_line"><b>"Повышение выносливости"</b> обеспечивает поступление энергии для эффективного продолжения тренировки, восстанавливает водно-солевой баланс, а также обеспечивает белком, необходимым для поддержания мышечной ткани и защиты ее от разрушения во время длительных нагрузок.</p>
			
			<h3>ПРЕИМУЩЕСТВА:</h3>
			<ul>
				<li>Способствует улучшению спортивных показателей и ускорению восстановления;</li>
				<li>Обеспечивает немедленное и длительное поступление энергии;</li>
				<li>Способствует сокращению повреждения мышц во время длительных упражнений;</li>
				<li>Способствует восстановлению водно-солевого баланса;</li>
				<li>Способствует поддержанию метаболизма и усилению антиоксидантной защиты.</li>
			</ul>
			<h3>В СОСТАВЕ:</h3>
			<ul>
				<li>Инновационная формула. Комплекс углеводов, белка и электролитов;</li>
				<li>Два источника углеводов для немедленного и постепенного высвобождения энергии;</li>
				<li>Более 6 г сывороточного белка;</li>
				<li>810 мг биоусваиваемых электролитов;</li>
				<li>Суточная потребность* в витаминах группы В и С;</li>
				<li>224 ккал в порции;</li>
				<li>Не содержит искуственных красителей и ароматизаторов</li>
			</ul>
			<h3>ДЛЯ КОГО:</h3>
			<ul>
				<li>Триатлонисты, выполняющие комбинированную тренировку велосипед-бег;</li>
				<li>Велосипедисты во время 4-часового заезда;</li>
				<li>Футболисты во время тренировок или матчей;</li>
			</ul>
			<h3>КОГДА ИСПОЛЬЗОВАТЬ:</h3>
			<ul>
				<li>Во время длительных и интенсивных тренировок;</li>
			</ul>
		</section>		
		<section>
			<object width="470" height="353">
				<iframe width="500" height="300" src="http://www.youtube.com/embed/pmNbbZjI9Nk" frameborder="0" allowfullscreen></iframe>
			</object>
		</section>
		<section>
			<h3>ИНФОРМАЦИЯ С ЭТИКЕТКИ:</h3>
			<h3>Пищевая и энергетическая ценность</h3>
			<p>Размер порции: 4 мерных ложки(60г).</p>
			<p>Вкус: цитрусовый.</p>
			<p>Порций в упаковке: 15.</p>
			
			<table class="composition">
				<tr>
					<td></td>
					<td align="center">Содержание в 1 порции (60 г) сухого продукта</td>
					<td align="center">% от рекомендуемого уровня суточного потребления в 1 порции</td>
				</tr>
				<tr>
					<td>Энергетическая ценность</td><td align="center">224 ккал</td>
					<td align="center">9*</td>
				</tr>
				<tr>
					<td>Белки</td><td align="center">6,8 г.</td><td align="center">9*</td>
				</tr>
				<tr>
					<td>Углеводы</td><td align="center">47,7 г.</td><td align="center">13*</td>
				</tr>
				<tr>
					<td>в том числе сахара</td><td align="center">17,5 г.</td><td align="center">27*</td>
				</tr>
				<tr>
					<td>Жиры</td><td align="center">0,2 г.</td><td align="center">0,2*</td>
				</tr>
				<tr>
					<td>в том числе НЖК</td><td align="center">0,1 г.</td><td align="center">0,4*</td>
				</tr>
				<tr>
					<td>Пищевые волокна</td><td align="center">0 г.</td><td align="center">0*</td>
				</tr>
				<tr>
					<td>Натрий</td><td align="center">0,44 г.</td><td align="center">18***</td>
				</tr>
				<tr>
					<td colspan="3"><b>ВИТАМИНЫ И МИНЕРАЛЫ</b></td>
				</tr>
				<tr>
					<td>Витамин С</td><td align="center">80 мг.</td><td align="center">133*</td>
				</tr>
				<tr>
					<td colspan="3" align="right">не превышает верхнего допустимого уровня потребления 700 мг**</td>
				</tr>
				<tr>
					<td>Витамин В1(тиамин)</td><td align="center">0,83 мг.</td><td align="center">59*</td>
				</tr>
				<tr>
					<td>Витамин В3(ниацин)</td><td align="center">12 мг.</td><td align="center">67*</td>
				</tr>
				<tr>
					<td>Витамин В6(ниацин)</td><td align="center">1,1 мг.</td><td align="center">55*</td>
				</tr>
				<tr>
					<td>Витамин В12</td><td align="center">1,88 мкг.</td><td align="center">188*</td>
				</tr>
				<tr>
					<td colspan="3" align="right">не превышает верхнего допустимого уровня потребления 9 мкг**</td>
				</tr>
				<tr>
					<td>Биотин</td><td align="center">37,5 мкг.</td><td align="center">75*</td>
				</tr>
				<tr>
					<td>Пантотеновая кислота</td><td align="center">4,5 мг.</td><td align="center">75*</td>
				</tr>
				<tr>
					<td>Кальций</td><td align="center">72 мг.</td><td align="center">7*</td>
				</tr>
				<tr>
					<td>Магний</td><td align="center">58,2 мг.</td><td align="center">14,5*</td>
				</tr>
				<tr>
					<td>Калий</td><td align="center">240 мг.</td><td align="center">7*</td>
				</tr>
				<tr>
					<td colspan="3">*Согласно ТР ТС 022/2011 "Пищевая продукция в части ее маркировки"</td>
				</tr>
				<tr>	
					<td colspan="3">**Согласно МР 2.3.1.1915-04 "Рекомендуемые уровни потребления пищевых и биологически активных веществ"</td>
				</tr>
				<tr>	
					<td colspan="3">***Допустимого уровня согласно СанПин 2.3.2.1078-01 "Гигиенические требования безопасности и пищевой ценности пищевых продуктов"</td>
				</tr>
			</table>
			<p><b>СОСТАВ:</b> мальтодекстрин, фруктоза, изолят белка молочной сыворотки, натрия цитрат, регулятор кислотности(лимонная кислота, кальция цитрат, калия цитрат, магния гидроксид), усилитель вкуса(калия хлорид), натрия L-аскорбат, натрия хлорид, триглицериды со средней длиной цепи, ароматизатор лайм натуральный, никотинамид, кальция D-пантотенат, пиридоксина гидрохлорид, тиамина гидрохлорид, D-биотин, цианокобаламин. <b>СОДЕРЖИТ МОЛОКО И СОЮ</b>.</p>
			<p>Все продукты линии Herbalife 24 протестированы на отсутствие запрещенных допинговых средств.</p>
		</section>
	</article>
</div>	